const data = [
  {
    "city" : "서울",
    "theater" : ["강남","강남대로(씨티)","강동","군자","더 부티크 목동현대백화점", "동대문","미곡","목동","상봉","상암월드컵경기장","성수","센트럴","송파파크하비오","신촌","이수","창동","코엑스","홍대","화곡","ARTNINE"]
  },
  {
    "city" : "경기",
    "theater" : ["고양스타필드",
      "광명AK플라자",
      "광명소하",
      "금정AK플라자",
      "김포한강신도시",
      "남양주",
      "남양주현대아울렛 스페이스원",
      "동탄",
      "미사강변",
      "백석벨라시타",
      "별내",
      "부천스타필드시티",
      "분당",
      "수원",
      "수원AK플라자",
      "수원남문",
      "수원스타필드신규오픈",
      "수원인계",
      "수원호매실",
      "시흥배곧",
      "안산중앙",
      "안성스타필드",
      "양주",
      "용인기흥",
      "용인테크노밸리",
      "의정부민락",
      "일산",
      "킨텍스",
      "파주금촌",
      "파주운정",
      "파주출판도시",
      "평택비전",
      "하남스타필드"
      ]
  },
  {
    "city" : '인천',
    "theater" : ["송도","영종","인천논현","청라지젤"]
  }
]

export default data